เบอร์ที่ควรรู้
ซิมTRUE
✅เช็คยอดอินเตอร์เน็ต *900#
✅เช็คยอดเงิน *123#
✅เช็คโปรโมชั่นปัจจุบัน *900#
✅เช็คเบอร์มือถือ *933#
✅เช็คอายุซิม *511*1#
✅ยกเลิกโปรต่ออายุอัตโนมัติ กด*190*1#
==============================
✅ซื้อวันใช้งานทรู
*934*30# 3บาท 30วัน
*934*90# 7บาท 90วัน
*934*180# 13บาท 180วัน
==============================
✅เน็ตกันรั่ว(ฟรี) *935*99# 
==============================
✅เน็ตกันรั่วแบบเสียเงิน
เดือนละ 30 บาท
*900*8131# ต่ออายุอัตโนมัติ
==============================
✅กด*871*4# ขอรหัสใหม่เข้าแอพทรูไอดี 
==============================
✅*999# เช็คคะแนนทรูพอยท์
==============================
ใช้คะแนนทรูพอยท์แลกวันใช้งาน 
ใช้3ทรูพอยท์30วันกด *878*808118#
ใช้10ทรูพอยท์120วันกด *878*808119#
ใช้30ทรูพอยท์365วันกด *878*808120#
==============================
✅เปลี่ยนภาษา ไทย กดโทรออกเบอร์ 9304 ฟังแล้วกด 1
==============================
==============================
ซิมDTAC
✅เช็คยอดอินเตอร์เน็ต *101*1#
✅ยกเลิกโปรเสริม *10038 กด 2
✅เช็คยอดเงิน *101#
✅เช็คโบนัสคงเหลือ *101*5#
✅เช็คโปรโมชั่นปัจจุบัน *103*8#
✅เช็คความพร้อมรองรับ 4G *364#
✅ขอรหัสผ่าน WiFi *4000#
✅เบอร์ DTAC Call Center 1678
✅เปลี่ยนภาษา กด *1007 
✅กดซื้อวันดีแทค30วัน *113*30#
ครั้งละ3บาท
✅กดซื้อวันดีแทค90วัน *113*90#
ครั้งละ7บาท
✅กดซื้อวันดีแทค180วัน *113*180#
ครั้งละ14บาท
✅กันรั่วแบบสมัครเองทุกๆ30วันกด*117*30# 20บาทใช้ได้30วัน

©️แอพิธาน 𝐕𝐏𝐍
