{
"Version_update": "1.1",
"Link_zip":"https://github.com/lsmavpn2525/lsmavpn2525/raw/main/lsmavpn.zip",
"Password": "2525",
"Message": "ยินดีต้อนรับสู่ vpn แอพิธาน
20/06/66
ปรับปรุงระบบให้เชื่อมต่อง่ายและมีเสถียรภาพขึ้น
เพิ่มไฟล์ใหม่ให้ใช้งานเพิ่มอีก 6 เซิร์ฟ
👉 VIP READY 6 เซิร์ฟเวอร์
รายการเซิร์ฟเวอร์
👉 TH-Inet  15 เซิร์ฟเวอร์
👉 VIP-CAT  10 เซิร์ฟเวอร์
👉 BM       10 เซิร์ฟเวอร์
👉 GAME      5 เซิร์ฟเวอร์ 🎉 News 🎉
👉 VIP READY 6 เซิร์ฟเวอร์ 🎉 News 🎉
☀ VPN FRIENDLY เน็ตฟรีดีๆเพื่อคุณ ☀
ใช้งานได้ทั้ง2เครือข่าย true dtac"}
//หากอัปเดตแล้วไฟล์ไม่มาให้เช็คคำนี้ต้องล้างข้อมูลแอพ ( "} )