เบอร์ที่ควรรู้
ซิมTRUE
✅เช็คยอดอินเตอร์เน็ต *900#
✅เช็คยอดเงิน *123#
✅เช็คโปรโมชั่นปัจจุบัน *900#
✅เช็คเบอร์มือถือ *933#
✅ยกเลิกโปรต่ออายุอัตโนมัติ กด*190*1#
✅ซื้อวันใช้งานทรู
*934*30# 3บาท 30วัน
*934*90# 7บาท 90วัน
*934*180# 13บาท 180วัน
✅เน็ตกันรั่ว(ฟรี) *935*99# 
✅เน็ตกันรั่วแบบเสียเงิน
เดือนละ 30 บาท
*900*8131# ต่ออายุอัตโนมัติ
✅ยืมเงินทรู *937#
✅ยืมเน็ต กด *829#
✅ยืมเงินค่าโทร *827#

✅กด*871*4# ขอรหัสใหม่เข้าแอพทรูไอดี 
✅*999# เช็คคะแนนทรูพอยท์
ใช้คะแนนทรูพอยท์แลกวันใช้งาน 
30 พอยท์ ได้ 365 วัน
กด*878*808120#
✅เปลี่ยนภาษา ไทย กดโทรออกเบอร์ 9304 ฟังแล้วกด 1

ซิมDTAC
✅เช็คยอดอินเตอร์เน็ต *101*1#
✅ยกเลิกโปรเสริม *10038 กด 2
✅เช็คยอดเงิน *101#
✅เช็คโบนัสคงเหลือ *101*5#
✅เช็คโปรโมชั่นปัจจุบัน *103*8#
✅เช็คความพร้อมรองรับ 4G *364#
✅ขอรหัสผ่าน WiFi *4000#
✅เบอร์ DTAC Call Center 1678
✅เปลี่ยนภาษา กด *1007 
✅กดซื้อวันดีแทค30วัน *113*30#
ครั้งละ2บาท
✅กันรั่วแบบสมัครเองทุกๆ30วันกด*117*30# 20บาทใช้ได้30วัน


แอพิธาน VPN
